<?php include 'header.php';?>
    <div class="hero-main">
        <h2>コンセプト</h2>
    </div>
    <div class="container pt-3 pb-3">
        <div class="row">
            <div class="col-md-7">
            <div class="concept">
                <h3>農家が自宅で食べている安全、安心の食品を、<br>
                あなたの食卓へ「おすそわけ」。</h3>
                <p class="mb20">農家が自宅で普通に食べている「おかず」を、みんなにも味わってほしい。<br>
                そんな思いで、無添加、手づくりキムチの「おすそわけ」を始めました。<br>
                シャキシャキの白菜や、香りの強いネギは、自分の畑で丹念に育てた農作物。<br>
                これに無添加のヤンニョムを手作業で丁寧に塗りこんで仕上げます。<br>
                料亭やレストランの味を目指しているわけではありません。<br>
                秘伝のたれとか、隠し味とか、特別なものは何ひとつ使わず、<br>
                採れた野菜をそのまま料理して、普通に出すだけです。<br>
                アミノ酸の味に慣れてしまっている人には、少し物足りないかもしれません。<br>
                でも、これが本来の家庭の味、お母さんの味だと思うのです。<br>
                添加物を使わず、時間をかけて自然に発酵させた風味がここにあります。</p>
                <p>今後も「農家の家庭料理をおすそわけ」というコンセプトで、<br>
                キムチのほかにも、いろんなおかずをお届けしてまいりますので、<br>
                どうぞ末永く、サトルファームの無添加食品をご愛顧ください。</p>
                </div>
            </div>
            <div class="col-md-5">
                <img src="assets/images/0002.jpg" alt="" class="w-100">
            </div>
        </div>
    </div>
<?php include 'footer.php';?>