<?php include 'header.php';?>
    <div class="hero-main">
        <h2>自己紹介</h2>
    </div>
    <div class="container pt-3 pb-3">
        <div class="row">
            <div class="col-md-7">
            <div id="alpha">
                <h3 class="midashi1">こんにちは！サトルファーム代表の大塚悟です。</h3>
                <p>1978年（昭和53年）、埼玉県本庄市に生まれ、この土地で育ちました。<br>
                元々農家ではなく、30代になってからこの分野に参入した起業者です。<br>
                食べることが好きで、いろんなお店に出かけたり、 料理をするために、直売所に野菜を買いに行ったこともあります。<br>
                30歳を過ぎた頃、それまでいろんな職業を経験しましたが、 一生やれる仕事として、自分が好きな食べ物に関係する、 農業という道に進むことを決断し、今日に至ります。<br>
                農業大学校に通い、農業指導者について教わる毎日でしたが、 栽培に関するノウハウは、基本的には独学で、試行錯誤によるものが多いです。<br>
                自分でやってみて、失敗を重ねないと、満足いく生産物は完成しません。<br>
                ハウスを使わず、露地野菜にこだわって、毎日、研鑽を重ねています。</p>
                <p>農業で起業した自分ですが、事業の目的は、生産だけにとどまらず、 加工食品の販売、それから、食を提供する場（レストラン）の経営などを含む、 食の6次産業全体の発展に寄与していくことにあります。</p>
                <p>若輩者ですが、どうぞ、今後もご指導、ご鞭撻のほど、よろしくお願いします。</p>
                <div class="backtotop">
                <a href="#header">このページの先頭へ戻る</a>
                </div>
            </div>
            </div>
            <div class="col-md-5">
                <img src="assets/images/0002.jpg" alt="" class="w-100">
            </div>
        </div>
    </div>
    
<?php include 'footer.php';?>