<?php include 'header.php';?>
    <style>
        
        h1 {
            color: #333;
        }
        h2 {
            color: #555;
            border-bottom: 2px solid #eaeaea;
            padding-bottom: 5px;
        }
        p {
            margin: 15px 0;
        }
        ul {
            margin: 15px 0;
            padding-left: 20px;
        }
        a {
            color: #007bff;
        }
       
    </style>

    <div class="container" class="container">
        <h1>利用規約</h1>
        <p>この利用規約（以下、「本規約」といいます。）は、さとる農場（以下、「当社」といいます。）が提供するウェブサイト（以下、「本サイト」といいます。）の利用条件を定めるものです。利用者の皆様（以下、「ユーザー」といいます。）には、本規約に従って、本サイトをご利用いただきます。</p>

        <h2>第1条（適用）</h2>
        <p>本規約は、ユーザーと当社との間の本サイトの利用に関わる一切の関係に適用されるものとします。</p>

        <h2>第2条（禁止事項）</h2>
        <p>ユーザーは、本サイトの利用にあたり、以下の行為をしてはなりません。</p>
        <ul>
            <li>法令または公序良俗に違反する行為</li>
            <li>犯罪行為に関連する行為</li>
            <li>当社、本サイトの他のユーザー、または第三者の知的財産権、肖像権、プライバシー、名誉その他の権利または利益を侵害する行為</li>
            <li>過度に暴力的な表現、露骨な性的表現、人種、国籍、信条、性別、社会的身分、門地等による差別につながる表現を含む行為</li>
            <li>その他、当社が不適切と判断する行為</li>
        </ul>

        <h2>第3条（本サービスの提供の停止等）</h2>
        <p>当社は、以下のいずれかの事由があると判断した場合、ユーザーに事前に通知することなく本サービスの全部または一部の提供を停止または中断することができるものとします。</p>
        <ul>
            <li>本サービスにかかるコンピュータシステムの保守点検または更新を行う場合</li>
            <li>火災、停電、天災地変などの不可抗力により本サービスの提供が困難となった場合</li>
            <li>コンピュータまたは通信回線等が事故により停止した場合</li>
            <li>その他、当社が本サービスの提供が困難と判断した場合</li>
        </ul>

        <h2>第4条（利用制限および登録抹消）</h2>
        <p>当社は、ユーザーが以下のいずれかに該当する場合、事前の通知なく、投稿データを削除し、ユーザーに対して本サービスの利用を制限し、またはユーザーの登録を抹消することができるものとします。</p>
        <ul>
            <li>本規約のいずれかの条項に違反した場合</li>
            <li>登録事項に虚偽の事実があることが判明した場合</li>
            <li>その他、当社が本サービスの利用を適当でないと判断した場合</li>
        </ul>

        <h2>第5条（免責事項）</h2>
        <p>当社の債務不履行責任は、当社の故意または重過失によらない限り免責されるものとします。また、本サイトに関してユーザーに生じた損害について、当社の責任は一切負いません。</p>

        <h2>第6条（規約の変更）</h2>
        <p>当社は、必要と判断した場合には、ユーザーに通知することなくいつでも本規約を変更することができるものとします。</p>

        <h2>第7条（準拠法および管轄裁判所）</h2>
        <p>本規約の解釈にあたっては、日本法を準拠法とします。本サービスに関して紛争が生じた場合には、当社の所在地を管轄する裁判所を専属的合意管轄とします。</p>
    </div>
        <?php include 'footer.php';?>
